[
  "obsidian-local-rest-api",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "obsidian-charts",
  "recent-files-obsidian",
  "remotely-save",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian"
]